<?top('Контактные данные');?>

<p style="color: #343434; font-size: 14px;">Всем посетителям и пользователям проекта оказывается техническая поддержка 24 часа в сутки и 7 дней в неделю в режиме онлайн. Вы можете задать интересующий вас вопрос касательно проекта администратору на прямую. Используя e-mail адрес или после регистрации заполнив форму обратной связи.</p>
<br>
<br>
<h2 style="font-size: 22px; color: #DF5600; text-align: center;"><?=$config['mail_s'];?></h2>
<?if(ULG):?>
<br><br>
<p style="color: #343434; font-size: 14px;">Или воспользуйтесь &nbsp; <a href="/support"><font color="#DF5600">Формой обратной связи</font></a></p>

<?endif;?>

<?bottom();?>
