<?top('Правила');?>

	    <h4><font color="353535">Правила использования сайта:</font></h4><br>
	   <div class="all_block_news">
									<p style="color: #343434; font-size: 14px; padding-bottom: 6px;">1. Пользоваться этим сайтом могут только совершеннолетние лица.</p>
									<p style="color: #343434; font-size: 14px; padding-bottom: 6px;">2. Запрещено иметь несколько аккаунтов. Вход с одного компьютера в несколько аккаунтов является нарушением этого правила.</p>
									<p style="color: #343434; font-size: 14px; padding-bottom: 6px;">3. Бонусы Вы должны собирать самостоятельно. Запрещено прибегать к помощи других лиц или использовать программы для автоматизированного сбора бонусов.</p>
									<p style="color: #343434; font-size: 14px; padding-bottom: 6px;">4. Категорически запрещается использовать СПАМ для приглашения новых участников.</p>
									<p style="color: #343434; font-size: 14px; padding-bottom: 6px;">5. Мы вправе задерживать выплаты на любой срок и по любым причинам, которые мы посчитаем достаточно весомыми для приостановки выплат пользователю этого сайта. </p>
									<p style="color: #343434; font-size: 14px; padding-bottom: 6px;">6. Запрещено распространять заведомо ложную информацию об этом сайте. Любые Ваши отзывы, обзоры и комментарии об этом сайте должны носить объективный характер, основываться на конкретных реальных фактах, а не на предположениях и фантазиях.</p>
									<p style="color: #343434; font-size: 14px; padding-bottom: 6px;">7. Пользователи, нарушившие эти правила использования сайта, теряют возможность получать выплаты.</p>
									<p style="color: #343434; font-size: 14px; padding-bottom: 6px;">8. Мы не несем ответственности за результат и любой ущерб, полученный Вами от использования этого сайта.</p>
									<p style="color: #343434; font-size: 14px; padding-bottom: 6px;">9. Мы имеем право вносить любые изменения в эти правила и не уведомлять Вас об этих изменениях. Вы обязаны самостоятельно проверять наличие изменений в этих правилах.</p>
        </div>
<?bottom();?>